Repository: giellalt/corpus-sme
Catalog: prestable/tmx/smj/facta/unginordland/liigedienas-ns.90526.aspx.html.tmx
Source language: sme
Languages: smj

source: Barggo
smj: Duodje

source: Davvisámegiella SámigiellaBarguDearvvšvuohtaStipeandaKultuvra &amp; asttuáigiOahppuVuoigatvođat
smj: Julevsámegiella BarggoJulevsámegiellaKultuvrra &amp; asstoájggeRiektáStipenndaVarresvuohta

source: Dearvvšvuohta
smj: Julevsámegiella

source: Kultuvra &amp; asttuáigi
smj: Kultuvrra &amp; asstoájgge

source: Oahppu
smj: Riektá

source: Vuoigatvođat
smj: Varresvuohta

source: Bargu
smj: Julevsámegiella

source: Lea vuogas álgit árrat ohcat liigebargguid (lávvardat-, oasseáigásaš- ja geassebargguid).
smj: Buoremus la juo árrat lassebargov åhtsågoahtet (lávvodak-, oasseájgge- ja giessebargov).

source: Jus oaččot lávvardat barggu, dalle leat jo measta ožžon geassebarggu.
smj: Jus duola dagu lávvodakbargov oattjo avta sajen, de le dábálattjan nav vaj oattjo aj giesev danna barggat.

source: Álgge ohcat geassebarggu cuoŋománus dahje miessemánus, jus dus ii leat juo lávvardatbargu.
smj: Jus la giessebargov åhtsåmin ja dujna ij la lávvodakbarggo, de le vuohkasamos åhtsågoahtet vuoratjis- / moarmesmáno.

source: Álgge vaikko vel hui árrat ohcat danin go ollusat plánejit geassái ja maiddái dalle meannudit ohcamiid.
smj: Buorep val árabut juo åhtsåt. Dalloj la vuojn ienebu gudi plániji ja bargov åhtsi, ja åhtsåmusá giehtadalladuvvi.

source: Jus dovddat ovttage dan bargosajis gos hálidat bargat, de jearral goas galggat ohcat.
smj: Jus dåbdå soabmásav gev diedá le åvdutjis juonná barggam dåppe gånnå dujna la miella barggát de ságasta sujna goassa buremusát hiehpá åhtsåt.

source: Jus vuorddat gitta dassážii liigebarggut almmuhuvvojit de lea váddát oažžut barggu, go dalle leat ollugat geat maiddái ohcet.
smj: Vuogas la åhtsåmusáv sáddit åvddåla bargojt almodáhtji. Jus vuordá, de vuojn ienep åhtsse le.

source: Ollu sadjásasbargit ožžot bargguid mat eai goassige leat almmuhuvvon.
smj: Duodden le dábálasj ulmutjav sádjásasj virgijda biedjat vani almodime.

source: Čuovo lihkká beaivválaččat áviissaid almmuhusaid.
smj: Lågå val gájkka almodimijt avijsajn juohkka biejve.

source: Čuojahat dalán go gávnnat geassebarggu mii orru heivemin.
smj: Rinngu nav ruvva gå máhttelis gå vuojná giessebargov majt sidá.

source: Gulaskutta oahppásiiguin gos dárbbašit bargiid / bargofámuid.
smj: Gatjádalá gájkajs gev dåbdå jus diehti gånnå barggijt dárbahi.

source: Čuojat ruovttugildii ja jearral leago sis liigebarggut nuoraide.
smj: Rinngu ietjat sijddasuohkanij ja guoradalá jus gávnnuji siera giessebargo nuorajda.

source: Čális CV ja ohcama.
smj: Tjále Cvav ja åhtsåmusáv.

source: Váldde máŋgemušaid CV:as ja ohcamis, ja de válddat fárrui buot sajiide gos hálidivččet bargat.
smj: Válde val kopijajt fáron dåhku gåsi ájádalá barggagoahtet.

source: Atte čállosiid bargiid ovddasvástádeaddjái.
smj: Vatte dajt sunji guhti le barggij vásstádusulmusj.

source: Go don ieš finat addimin ohcama ja CV bargoaddái, de lea sus álkkit muitit du go dárbbaša bargi.
smj: Gå vuojn la guodám CVav ja / jali åhtsåmusáv, de le barggovaddáj duv mujttet gå barggo ihtá.

source: Leage iešheanalaš ja ále fal sádde báhpáriid earáid mielde.
smj: Lehku då iesjrádálattjan – ale val rája páhpparijt iehtjadij maŋen.

source: Oza ieš bargosaji danin go dat addá buori gova dus.
smj: Guossida iesj barggosajijt, nav vuojn dujsta buorre gåvåv oadtju.

source: Ovdamearkkadihtii:
smj: Duola dagu dáj linkaj baktu:

source: Ii leat alo seamma álki diehtit makkár bargguid lea lohppi váldit.
smj: MAKKÁR BARGOJDA MÁHTÁ ÅHTSÅT ?

source: Gávdnojit garra njuolggadusat makkár bargguid sáhtat váldit go leat bargoagis.
smj: Ij la vuojn agev álgge diehtet makkár bargojda máhtá åhtsåt. Gávnnuji vuojn tjielgga njuolgadusá duosi man vuoras berus liehket.

source: Dát njuolggadusat leat mearreduvvon du várás:
smj: Dá njuolgadusá li duv hárráj:

source: 13 jagi: 13 jagis sáhtat váldit álkkes bargguid nugo ovdamearkkadihtii čoaggit murjjiid dahje juohkit áviissaid.
smj: 13 jagágijda: Gå la 13 jage dævddám, máhtá giehppis bargov oadtjot, duola dagu buodán jali ednammuorjjetjoaggen.

source: 15 jagi: Go leat badjel 15 jagi sáhtat váldit bargguid mat eai leat lossat dearvvašvuhtii ja ovddánahttimii, nugo ovdamearkkadihtii bargat buvddas dahje kantuvrras.
smj: 15 jagágijda:Jus la badjel 15 jagák máhtá bargojt oadtjot ma e vahágahte varresvuodat ja ietjat åvddånimev. Duola dagu oassásin jali kåntåvrråbargov oattjo.

source: 18 jagi: Go leat deavdán 18 jagi de lea dus lohppi váldit ollesolbmobargguid nugo ovdamearkkadihtii vuovdit vuolaid, viinnaid, duhppáhiid, ja earret go leat deavdán 20 jagi de lea lohppi vuovdit buolliviinnid.
smj: 18 jagágijda:Gå la dæddám 18 jage de oattjo vuobddet vuollagav jali vijnav ja oattjo válldet akta makkár bargov, valla hæhttu liehket 20 jagák jus galga loabev oadtjot vuobdadit jali guossidit buollevijnajn.

source: Go leat ožžon fálaldaga geassebargui ?
smj: Na jus de oattjo fálaldagáv lassebargguj.

source: Maid de dagat ? ?
smj: Na majt de ?

source: Muitte oažžut čálalaš bargošiehtadusa mas bargoáiggit, bálká ja luopmu lea heivehuvvon.
smj: Mujttu då oadtjot tjálalasj barggosjiehtadusáv, gånnå barggoájgge, bálkká ja loahpeájggesjiehtadallama tjuodtju.

source: Jus leat searvan organisašuvdnii de lea vuoigatvuohta gáibidit mávssu buot barggu ovddas maid barggat badjel mearreáigge mii lea 37,5 dimmu vahkkui.
smj: Dujna le vuojn rievtesvuohta giesseloabev niektit – ja jus le organiseridum, gájbbeda val lassebálkáv jus ienebuv gå 37,5 tijma vahkkuj barga.

source: Muđui sáhtat bargat gitta 40 dimmu vahkui.
smj: Jus ij la organiseridum de le dujna 40 tijmasasj vahkko.

source: Jus it oaččo bálkáduođaštusa, de gáibit !
smj: Jus i oattjo bálkkádárkestusájt, de gájbbeda.

source: Danin go dát lea du duođaštus ahte vierru lea gesson, ja lea maiddái dáhkádus ahte don leat ožžon bálkká buot dimmuid ovddas maid leat bargan..
smj: Dunji le vuojn dát duodastussan jus la værov máksám, ja aj allasit dárkestussan jus la oadtjum gájkka tijmajs mávsov.
